balena-etcher-bin
bottles
brave-bin
catppuccin-cursors-mocha
ds4drv
p7zip-gui
protontricks
protonup-qt
rustdesk-bin
spicetify-cli
spicetify-marketplace-bin
spicetify-themes-git
spotify
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-win10-auto
visual-studio-code-bin
wineasio
yay
yay-debug
zsh-fast-syntax-highlighting
