arduino-ide
ark
balena-etcher-bin
base
base-devel
bleachbit
bottles
brave-bin
catppuccin-cursors-mocha
cmatrix
discord
dolphin
ds4drv
efibootmgr
fastfetch
firefox
flatpak
fzf
gimp
git
gparted
gst-plugin-pipewire
htop
intel-media-driver
intel-ucode
iwd
kate
kcalc
konsole
libpulse
libreoffice-fresh
libva-intel-driver
linux
linux-firmware
nano
noto-fonts-cjk
obs-studio
openssh
p7zip-gui
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plasma-meta
plasma-workspace
power-profiles-daemon
protontricks
protonup-qt
qbittorrent
rustdesk-bin
shortwave
smartmontools
sof-firmware
spicetify-cli
spicetify-marketplace-bin
spicetify-themes-git
spotify
steam
system-config-printer
timeshift
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-win10-auto
ufw
vim
visual-studio-code-bin
vlc
vulkan-intel
wget
wine
wineasio
winetricks
wireless_tools
wireplumber
wpa_supplicant
xdg-utils
xorg-xinit
yay
yay-debug
zram-generator
zsh
zsh-autosuggestions
zsh-fast-syntax-highlighting
zsh-syntax-highlighting
